<?php
/**
 * Created by PhpStorm.
 * User: Alexey Masyukov  a.masyukov@chita.ru
 * Date: 2019-06-01
 * Time: 18:20
 */


$services = array(
    array(
        'pageType' => 'service',
        'cpu' => 'gruzoperevozki',
        'galleryCategoryID' => 91,
        'russianName' => '        грузоперевозки',
        'metaTitle' => 'Дешевые грузоперевозки в #нас-пункт-пп#, перевозка и доставка грузов, заказ газели недорого',
        'metaDescription' => 'Грузовые перевозки в #нас-пункт-пп# срочно и дешево с &amp;quot;ДомПереездов&amp;quot;. Для перевозки мебели и мелких грузов незаменимым станет заказ газели с грузчиками недорого.',
        'h1' => 'Грузоперевозки в #нас-пункт-пп#, заказ газели с грузчиками недорого',
        'titlePrice' => 'Цены на грузоперевозки',
        'titleGallery' => 'Фото машин из нашего парка',
        'titleMap' => 'Расчет стоимости перевозки в #нас-пункт-пп#',
        'reviewsServiceTitle' => 'Грузоперевозки'
    ),
    array(
        'pageType' => 'service',
        'cpu' => 'vyvoz-mebeli',
        'galleryCategoryID' => 92,
        'russianName' => '        вывоз мебели',
        'metaTitle' => 'Вывоз мебели и техники на утилизацию в #нас-пункт-пп# недорого, вывоз и утилизация строительного мусора',
        'metaDescription' => 'Вывоз, утилизация мебели и техники в #нас-пункт-пп# избавит от ненужного мусора в квартире. "ДомПереездов" качественно организует демонтаж, разборку-сборку мебели, вывоз строительного мусора',
        'h1' => 'Вывоз и утилизация мебели и техники в #нас-пункт-пп# недорого',
        'titlePrice' => 'Цены на грузоперевозки',
        'titleGallery' => 'Фото вывоза мебели',
        'titleMap' => '',
        'reviewsServiceTitle' => 'Вывоз мебели'
    ),
    array(
        'pageType' => 'service',
        'cpu' => 'perevozka-pianino',
        'galleryCategoryID' => 93,
        'russianName' => '        перевозка пианино',
        'metaTitle' => 'Перевозка пианино в #нас-пункт-пп# дешево, грузчики для перевозки пианино недорого',
        'metaDescription' => 'Профессиональная перевозка пианино, фортепиано, рояля в #нас-пункт-пп# обойдется дешево с "ДомПереездов". Грузчики для перевозки пианино помогут недорого перевести музыкальный инструмент.',
        'h1' => 'Перевозка пианино и роялей в #нас-пункт-пп# недорого',
        'titlePrice' => 'Цены на грузоперевозки',
        'titleGallery' => 'Фото перевозки пианино',
        'titleMap' => 'Расчет стоимости перевозки пианино в #нас-пункт-пп#',
        'reviewsServiceTitle' => 'Перевозка пианино'
    ),
    array(
        'pageType' => 'service',
        'cpu' => 'kvartirnyj-pereezd',
        'galleryCategoryID' => 96,
        'russianName' => '        квартирный переезд',
        'metaTitle' => 'Квартирный переезд в #нас-пункт-пп# с грузчиками недорого',
        'metaDescription' => 'Компания "ДомПереездов" организует квартирный переезд в #нас-пункт-пп# с грузчиками недорого. Сборка, разборка и упаковка вещей качественно.',
        'h1' => 'Квартирный переезд в #нас-пункт-пп# с грузчиками дешево',
        'titlePrice' => 'Цены на переезд',
        'titleGallery' => 'Фото машин для квартирного переезда',
        'titleMap' => 'Расчет стоимости переезда квартиры в #нас-пункт-пп#',
        'reviewsServiceTitle' => 'Квартирный переезд',
        'isNewService' => true
    ),
    array(
        'pageType' => 'service',
        'cpu' => 'dachnyj-pereezd',
        'galleryCategoryID' => 91,
        'russianName' => '        дачный переезд',
        'metaTitle' => 'Дачный переезд в #нас-пункт-пп# недорого с грузчиками. Перевозка мебели на дачу.',
        'metaDescription' => 'Осуществим дачный переезд в #нас-пункт-пп# с грузчиками недорого и аккуратно. Переезд на дачу с "ДомПереездов" выгодно и вежливо.',
        'h1' => 'Дачный переезд в #нас-пункт-пп#, перевозка вещей на дачу недорого',
        'titlePrice' => 'Цены на переезд',
        'titleGallery' => 'Фото машин для дачного переезда',
        'titleMap' => 'Расчет стоимости переезда на дачу в #нас-пункт-пп#',
        'reviewsServiceTitle' => 'Дачный переезд',
        'isNewService' => true
    ),
    array(
        'pageType' => 'service',
        'cpu' => 'ofisnyj-pereezd',
        'galleryCategoryID' => 96,
        'russianName' => '        офисный переезд',
        'metaTitle' => 'Переезд офиса в #нас-пункт-пп# с грузчиками недорого. Перевозка офисной мебели.',
        'metaDescription' => 'Профессионально организуем офисный переезд в #нас-пункт-пп#. Сборка, разборка, качественная упаковка от мувинговой компании "ДомПереездов!',
        'h1' => 'Офисный переезд в #нас-пункт-пп# с грузчиками недорого',
        'titlePrice' => 'Цены на переезд',
        'titleGallery' => 'Фото машин для офисного переезда',
        'titleMap' => 'Расчет стоимости переезда офиса в #нас-пункт-пп#',
        'reviewsServiceTitle' => 'Офисный переезд',
        'isNewService' => true
    ),
    array(
        'pageType' => 'service',
        'cpu' => 'perevozka-mebeli',
        'galleryCategoryID' => 91,
        'russianName' => '        перевозка мебели',
        'metaTitle' => 'Перевозка мебели в #нас-пункт-пп# с грузчиками недорого. Разборка, сборка.',
        'metaDescription' => 'Перевозка мебели в #нас-пункт-пп# c "ДомПереездов" недорого и аккуратно. Профессиональная разборка, сборка и упаковка мебели.',
        'h1' => 'Перевозка мебели в #нас-пункт-пп# с грузчиками недорого.',
        'titlePrice' => 'Цены на перевозку мебели',
        'titleGallery' => 'Фото машин для перевозки мебели',
        'titleMap' => 'Расчет стоимости перевозки мебели в #нас-пункт-пп#',
        'reviewsServiceTitle' => 'Перевозка мебели',
        'isNewService' => true
    ),
    array(
        'pageType' => 'service',
        'cpu' => 'gruzovoe-taksi',
        'galleryCategoryID' => 91,
        'russianName' => '        грузовое такси',
        'metaTitle' => 'Грузовое такси в #нас-пункт-пп# дешево, заказать грузотакси с грузчиками',
        'metaDescription' => 'Заказ грузового такси в #нас-пункт-пп# срочно и дешево. Доставка на грузовом такси с "ДомПереездов" экономично и надежно!',
        'h1' => 'Грузовое такси в #нас-пункт-пп#, заказать с грузчиками недорого',
        'titlePrice' => 'Цены на грузовое такси',
        'titleGallery' => 'Фото машин из нашего автопарка',
        'titleMap' => 'Расчет стоимости грузового такси в #нас-пункт-пп#',
        'reviewsServiceTitle' => 'Грузовое такси',
        'isNewService' => true
    ),

    array(
        'pageType' => 'town',
        'cpu' => '', // автогенерация
        'galleryCategoryID' => 98,
        'russianName' => '', // автозаполнение
        'metaTitle' => 'Недорогие грузоперевозки, переезды квартир, офисов и дач, вывоз мебели и техники на утилизацию, перевозка пианино в #нас-пункт-пп#',
        'metaDescription' => 'Компания &amp;quot;ДомПереездов&amp;quot; предлагает недорогие, но при этом качественные транспортные услуги в #нас-пункт-пп#. Кроме того к Вашим услугам бригады опытных грузчиков и такелажников.',
        'h1' => 'Недорогие транспортные услуги в #нас-пункт-пп#',
        'titlePrice' => '',
        'titleGallery' => 'Фото машин из нашего парка',
        'titleMap' => 'Расчет стоимости перевозки по #нас-пункт-пд#',
        'reviewsServiceTitle' => 'Транспортные услуги'
    )
);